[
  "obsidian-linter",
  "obsidian-git",
  "code-emitter",
  "tag-wrangler",
  "various-complements",
  "omnisearch",
  "text-extractor",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "print",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "colored-tags"
]