[
  "obsidian-linter",
  "obsidian-git",
  "obsidian-icon-folder",
  "code-emitter",
  "tag-wrangler",
  "various-complements",
  "omnisearch",
  "homepage",
  "text-extractor",
  "table-editor-obsidian",
  "dataview",
  "obsidian-charts",
  "obsidian-tasks-plugin"
]